chunzhenda/ai-mirror/Firmware/esp32_ai_mirror/sdkconfig.ci.bsp
CONFIG_IDF_TARGET="esp32s3"
CONFIG_AI_MIRROR_BSP=y
